
/* Class = "IBUILabel"; text = "Title"; ObjectID = "1X6-WT-c93"; */
"1X6-WT-c93.text" = "标题";

/* Class = "IBUINavigationItem"; title = "Note"; ObjectID = "3tT-xt-MeU"; */
"3tT-xt-MeU.title" = "备忘录";

/* Class = "IBUITableViewSection"; headerTitle = "title"; ObjectID = "DX1-CL-cnn"; */
"DX1-CL-cnn.headerTitle" = "标题";

/* Class = "IBUINavigationItem"; title = "detail"; ObjectID = "GNK-fQ-w9n"; */
"GNK-fQ-w9n.title" = "详细";

/* Class = "IBUINavigationItem"; title = "add"; ObjectID = "L8x-ss-KY9"; */
"L8x-ss-KY9.title" = "增加";

/* Class = "IBUITableViewSection"; headerTitle = "content"; ObjectID = "NN4-fN-iTY"; */
"NN4-fN-iTY.headerTitle" = "内容";

/* Class = "IBUITableViewSection"; headerTitle = "title"; ObjectID = "QcT-p2-K6g"; */
"QcT-p2-K6g.headerTitle" = "标题";

/* Class = "IBUITableViewSection"; headerTitle = "datetime"; ObjectID = "WM0-I8-5H0"; */
"WM0-I8-5H0.headerTitle" = "日期时间";

/* Class = "IBUITableViewSection"; headerTitle = "content"; ObjectID = "c17-lk-f2d"; */
"c17-lk-f2d.headerTitle" = "内容";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "lTJ-WL-2y5"; */
"lTJ-WL-2y5.text" = "子标题";
